Repository: plonegovbr/brasil.gov.paginadestaque
Catalog: src/brasil/gov/paginadestaque/locales/*/LC_MESSAGES/brasil.gov.paginadestaque.po
Languages: pt_br

source: Background image
pt_br: Imagem de fundo

source: Featured Home
pt_br: Pagina Destaque

source: Footer links
pt_br: Links de rodapé

source: Go to content <span>1</span>
pt_br: Ir para o conte&uacute;do <span>1</span>

source: Go to navigation <span>2</span>
pt_br: Ir para o menu <span>2</span>

source: Height
pt_br: Altura

source: Height of the tile, in pixels.
pt_br: Altura do tile, em píxels.

source: Invalid URL.
pt_br: URL não válida

source: Microsite for a campaign
pt_br: Microsite para uma campanha

source: Pagina Destaque
pt_br: Página de Destaque

source: Remember to add a text describing the background image for accessibility reasons.
pt_br: Lembre de adicionar um texto descrevendo a imagem de fundo por razões de accessibilidade.

source: Sets the background image to be used on the item. For accessibility reasons, you should not use background images as the sole method of conveying important information.
pt_br: Estabelece a imagem de fundo que será usada no item. Por razões de acessibilidade, no deveria usar imagens de fundo como o único método de transmitir informação importante

source: Text used to describe the background image. For accessibility reasons, you should not use background images as the sole method of conveying important information.
pt_br: Texto utilizado para descrever a imagem de fundo. Por razões de acessibilidade, no deveria usar imagens de fundo como o único método de transmitir informação importante

source: Title
pt_br: Título

source: Title 1
pt_br: Título (linha 1)

source: Title 2
pt_br: Título (linha 2)

source: content
pt_br: conteúdo

source: help_description
pt_br: Utilizado em listagens e resultados de busca.

source: help_expiration_date
pt_br: Quando esta data for ultrapassada este conteúdo -- e todos os conteúdos abaixo dele -- serão redirecionados para a url informada no campo Redirecionamento pós-expiração

source: help_expires_redirect
pt_br: Após sua expiracão todas as requisições para este conteúdo serão redirecionadas para a url preenchida aqui.

source: label_description
pt_br: Descrição

source: label_expiration_date
pt_br: Data de expiração

source: label_expires_redirect
pt_br: Redirecionamento pós-expiração

source: label_title_1
pt_br: Título (linha 1)

source: label_title_2
pt_br: Título (linha 2)

source: msg_short_name_file
pt_br: Espaçador

source: navigation
pt_br: menu
